<%@ page language="java" import="java.util.*" pageEncoding="UTF-8"%>
<%@ include file="../common/taglibs.jsp"%>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta http-equiv="X-UA-Compatible" content="IE=EmulateIE7" />
<title>关于我们-中国SUV网-第一家专业SUV车型平台</title>
<meta name="keywords" content="suv,豪华suv,舒适suv, suv活动, suv性能" />
<meta name="description" content="中国suv网是专门针对suv车型的平台，为suv爱好者提供" />
<link href="${basePath }css/style.css" rel="stylesheet" type="text/css" />
<link href="${basePath }css/about.css" rel="stylesheet" type="text/css" />
<!-- 导航菜单 -->
<div id="containers1">
<%@ include file="../common/header.jsp"%>

<!--内容-->
	<div id="content-wraps">
		<div class="content">
			<div class="left about-left">
				<div class="about-top"></div>
				<div class="left-z f14 bold white">
				    <a href="aboutus.html">关于我们</a><br />
					<a href="links.html">合作伙伴</a><br />
					<a href="adservice.html">广告服务</a><br />
					<a href="job.html">招聘信息</a><br />
					<a href="copyright.html">版权申明</a><br />
					<a href="sitemap.html">网站地图</a><br />
					<a href="contact.html">联系我们</a>
				</div>
			</div>
			<div class="right about-right">
				<div class="about-text f14 black">
					<div class="about-text1 f12 black">
	<p class="f14">
		中国SUV网诚聘如下职位：</p>
	<br />
	<p class="bold scrolls">
		内容总监（主编）</p>
	<p>
		<strong>工作地点：</strong>北京 <strong>招聘人数：</strong>1人</p>
	<p>
		<strong>工作年限：</strong>5年以上 <strong>语言要求：</strong> 英语 良好 <strong>学历：</strong> 本科</p>
	<p class="bold">
		岗位职责：</p>
	<p>
		1.负责网站内容的整体创意规划与搭建，树立网站的特色品牌形象；<br />
		2.设计网站运营维护的标准化运作流程，管理、运营网站各频道，使之高效、安全运营；<br />
		3.探索内容创新，提高页面浏览率，提高网站知名度；<br />
		4.制定部门工作计划，监督、指导下属进行工作，实现部门业绩指标；<br />
		5.创新网站产品，做好产品的推广，打响市场品牌；<br />
		6.内容合作资源的整合，参与市场行为的策划；<br />
		7.协调公司部门之间的的业务合作，协助广告及市场推广的相关的项目，协助保障项目的准确完成；</p>
	<p class="bold">
		任职资格：</p>
	<p>
		1.本科及以上学历，文科专业。5年以上大型网站频道独立领导经验，熟悉编辑流程；<br />
		2.熟悉时尚产业，有知名互联网运营维护经验者；具有丰富的团队管理经验；<br />
		3.深刻理解互联网传播，对互联网运作规律有深刻了解，有自己独特的见解和看法；<br />
		4.具有敏锐的商业触觉和洞察力，有出色的表达能力和清晰的逻辑分析能力；具备决策素质（敏锐能力、控制能力）、管理能力；<br />
		5.具备良好的客户导向、逆境商数（抗压能力）、规划能力、成就动机、商业敏感性。<br />
		6.责任心强，正直诚信，积极进取。<br />
		<span class="bold">特别说明：</span>最好担任过汽车网站、汽车杂志的主编；对汽车产业高度敏感，能够准确把握市场脉络，有过整体营销策划的经验；</p>
	<br />
	<p class="bold scrolls">
		户外频道编辑</p>
	<p class="bold">
		职位描述：</p>
	<p>
		1.负责中国SUV网所负责栏目的选题策划和内容采编，能保证按时高质完成工作任务<br />
		2.有一定媒体资源，独立与户外品牌商进行联络，按照选题要求借到相关装备，与户外客户有良好关系<br />
		3.独立与户外人士进行沟通并能完成题目执行过程<br />
		4.保持和发扬杂志风格，对文字和图片精益求精<br />
		5.搜集同类杂志和媒体信息，了解户外发展趋势</p>
	<p class="bold">
		职位要求：</p>
	<p>
		1.本科以上学历，热爱户外或者中文及相关专业毕业者优先考虑<br />
		2.一年以上户外编辑工作经验，有户外杂志工作经验者优先考虑<br />
		3.对户外行业发展有自己的判断力，对目前户外行业发展趋势有一定把握<br />
		4.善于沟通，工作热情积极，具备团队合作精神<br />
		5.熟悉杂志操作流程，熟悉各种办公软件<br />
		6.能够承受较大压力，适应不定期加班或出差的快节奏。</p>
	<br />
	<p class="bold scrolls">
		策划编辑</p>
	<p>
		<strong>工作地点：</strong>北京 <strong>招聘人数：</strong>2人</p>
	<p>
		<strong>工作年限：</strong>3年以上 <strong>学历：</strong>大专</p>
	<p class="bold">
		职位描述：</p>
	<p>
		首先您是一个爱车的人，更重要的是喜欢SUV车型。对于我们团队而言，是指您看起来与众不同，从里到外有一种精神，人生拓界精神。而我们 说的策划编辑是指您拥有对汽车文化潮流有敏锐的认知度，观念进步，思维活跃，眼界开阔，创新是一种使命，越挫越勇，除了这些个人特质，你还需要具备较强的 选题策划和执行能力，熟练的英文编译能力，是个精通编辑技巧的改稿高手。<br />
		您工作的对象有一部分是媒体。所以，如果您熟知传媒的运作规律，有那么一两年的传媒内部工作经历，就更好了。无论你是个霸气横行的男性或是中性帅气的酷妹，我们都热烈欢迎！</p>
	<p class="bold">
		职位要求：</p>
	<p>
		对互联网行业充满兴趣与激情；<br />
		熟悉Web2.0相关知识；<br />
		具备较好的专业素养和职业修养，善于沟通；<br />
		有强烈的团队工作意识、创新意识和高度的责任心，以及较强的适应能力； 熟练应用各项办公软件。</p>
	<br />
	<p class="bold scrolls">
		视频编辑</p>
	<p>
		<strong>工作地点：</strong>北京 <strong>招聘人数：</strong>2人</p>
	<p>
		<strong>工作年限：</strong>2年以上<strong>语言要求：</strong>英语 良好</p>
	<p class="bold">
		职位描述：</p>
	<p>
		<strong>基本要求：</strong>35岁以下、身体健康，影视前后期专业毕业，熟悉各类视频拍摄后期编辑采集软件；<br />
		<strong>专业要求：</strong>节目后期制作、非编等相关专业<br />
		<strong>技能要求：</strong><br />
		1、熟练掌握摄像机使用，熟悉互联网技术，非线性编辑等视频工具的操作与应用，能熟练操作3种以上非线性编辑软件；<br />
		2、精通三维动画制作；熟悉虚拟演播室的技术操作及使用；<br />
		3、熟悉电视新闻制作流程，通晓新闻编辑相关知识、具备基本网络知识。<br />
		<strong>背景要求：</strong>1年以上电视新闻摄像、后期从业经验、1年以上网络视频编辑从业经验。<br />
		<strong>其他要求：</strong>英语4级，熟悉计算机办公软件知识；有较强的对外沟通能力，有较好的新闻采编经验和基础，有良好的执行能力、市场意识</p>
	<br />
	<p class="bold scrolls">
		广告总监</p>
	<p>
		<strong>工作地点：</strong>北京 <strong>招聘人数：</strong>1人</p>
	<p>
		<strong>工作年限：</strong>5年以上 <strong>语言要求：</strong>英语 良好</p>
	<strong>学历：</strong>本科
	<p class="bold">
		岗位职责：</p>
	<p>
		1.全面负责网站的广告销售；<br />
		2.指导对外宣传的创意构思及执行；<br />
		3.制定部门销售工作计划，监督、指导下属实现部门业绩指标；<br />
		4.创新网站产品，做好广告的推广，打响市场品牌；<br />
		5.内容合作资源的整合，参与市场行为的策划；<br />
		6.协调公司部门之间的业务合作，协助广告机市场推广的相关的项目，协助项目的准确完成。</p>
	<p class="bold">
		任职资格：</p>
	<p>
		1.本科及以上学历，文科专业；5年以上广告策划相关工作经验，5年管理经验，互联网广告策划经验者优先；<br />
		2.熟悉时尚产业，有知名互联网运营维护经验者；具有丰富的团队管理经验；<br />
		3.深刻理解互联网传播，对互联网运作规律有深刻了解，有自己独特的见解和看法；<br />
		4.对互联网产品，消费者心态，竞争对手在内的市场营销策略和广告策略，媒体策略有相当了解；<br />
		5.具有敏锐的商业触觉和洞察力，有出色的表达能力和清晰的逻辑分析能力；具有决策素质<br />
		（敏锐能力、控制能力）、管理能力。<br />
		6. 具备良好的客户导向、逆境抗压能力、规划能力、成就动机、商业敏感性。<br />
		7. 责任心强，正直诚信，积极进取。</p>
	<p class="bold">
		特别提示：</p>
	<p>
		服务过大型客户，有过执行大行销case经验和经历。懂得各种媒体组合策略，熟悉网络广告的投放模式。是一个有创意，创新能力很强的人。</p>
	<p class="f12 blue">
		<a>联系此职位 &gt;&gt;</a></p>
	<br />
	<p class="bold scrolls">
		广告销售经理</p>
	<p>
		<strong>工作地点：</strong>北京 <strong>招聘人数：</strong>2人</p>
	<p>
		<strong>工作年限：</strong>2年以上 <strong>学历：</strong>大专</p>
	<p class="bold">
		岗位职责：</p>
	<p>
		<strong>基本要求：</strong>年龄35岁以下，身体健康<br />
		<strong>专业背景：</strong>大专以上学历，广告、传媒或市场营销专业优先</p>
	<p class="bold">
		任职资格：</p>
	<p>
		1、有2年以上网络销售经验，有稳定客户资源<br />
		2、熟悉网络销售运作模式，能独立开发新客户<br />
		3、具有敏锐的市场洞察力、较强的学习能力及专业的销售能力、客户谈判技巧<br />
		4、具有一定的策划及文案撰写能力<br />
		5、具有强烈的感染力、良好的人际沟通能力和团队合作能力。</p>
	<p class="bold">
		【特别说明】</p>
	<p>
		<strong>聘用形式：</strong>根据《劳动法》实行年度劳动合同（提供行业内具有竞争力的薪酬待遇和全面的福利政策，销售人员的薪酬由底薪和销售提成两部分组成，您的工作业绩直接决定了您的薪酬水平）</p>
	<p class="bold">
		其他福利</p>
	<p>
		1 、提供国家法定的社保待遇<br />
		2 、带薪年假、带薪病假、法定假日及培训机会 绩效管理 主要依据日常工作表现来评定而并非单纯依靠业绩评定，使得绩效管理更加科学与人性化。<br />
		工作时间 8：30&mdash;&mdash; 17：30 ，午饭时间 12：00 &mdash;&mdash; 13：00<br />
		办公地点 北京市海淀</p>
	<br />
	<p class="bold scrolls">
		会员部经理</p>
	<p>
		<strong>工作地点：</strong>北京 <strong>招聘人数：</strong>1人</p>
	<p>
		<strong>工作年限：</strong>3年以上 <strong>语言要求：</strong>英语 良好</p>
	<strong>学历：</strong>大专
	<p class="bold">
		职位描述：</p>
	<p>
		1.根据公司营销总目标制定各项会员制度，并根据实施情况及时优化会员制度；<br />
		2.制定会员分级标准和类别，针对不同的级别和类别，制定不同的吸收和维护政策；<br />
		3.制定针对网站会员的发展、维护、日常工作开展计划及策略；<br />
		4.对客户数据及购买产品明细进行分析对比，为销售策略制定提供数字依据与支持；<br />
		5.构建与创新VIP会员服务体系，不断为会员带来增值服务；<br />
		6.能够组织与策划VIP会员活动，并对效果进行评估，跟进反馈意见；<br />
		7.在维护原有会员的基础上开发新会员，不断提升品牌知名度；<br />
		8.制定会员部工作计划（含会员发展计划、维护计划等）、策略并监督执行。</p>
	<p class="bold">
		职位要求：</p>
	<p>
		1. 教育背景：大学本科及以上学历；<br />
		2. 工作经验：3年以上会员管理相关工作经验及会员维护经验，3年以上经理岗管理经验，有知名院校EMBA项目资源或高端人群资源者优先；<br />
		3. 知识/技能：<br />
		1) 熟悉会员服务行业，并希望在本行业得到长足发展者优先；<br />
		2) 能承受较大工作压力，具备优异的团队合作精神，积极敬业，富有工作激情，责任感强<br />
		3) 具备较强的信息处理和传播、活动策划的意识和技能;有高端服务行业经验者优先<br />
		4) 具备较强会员服务意识、掌握一定的会员服务方法和技巧，能够对部门员工实施培训;<br />
		5) 具有较强的公关、谈判、沟通能力，较强的分析问题和解决问题能力<br />
		6) 具有良好的文字功底，能够独立撰写客户解决方案。<br />
		7)具有敏锐的商业触觉和洞察力，有出色的表达能力和清晰的逻辑分析能力；具有决策素质（敏锐能力、控制能力）、管理能力。<br />
		8)责任心强，正直诚信，积极进取。</p>
	<br />
	<p class="bold scrolls">
		创新中心-程序员/高级程序员/项目负责人 （多人）</p>
	<p class="bold">
		任职要求：</p>
	<p>
		1、聪明，热情，愿意和优秀工程师团队一起接受挑战；<br />
		2、理工科本科及以上毕业；<br />
		3、工作年限3年以上；<br />
		4、精通Linux+Apache+Mysql+Php；<br />
		5、有以下一种或多种工作经验者优先：<br />
		a) 精通数据库编程；<br />
		b) 精通C；<br />
		c) 精通Flash，Flex，Javascript，CSS等客户端技术；<br />
		d) 大型互联网应用开发经验。</p>
	<br />
	<p class="bold scrolls">
		创新中心-高级工程师/系统分析师/系统架构师/项目负责人（多人）</p>
	<p>
		加入或者领导一个优秀工程师团队，设计和开发以下系统：<br />
		1、用户行为分析和内容推荐系统；<br />
		2、垂直搜索系统。</p>
	<p class="bold">
		任职要求：</p>
	<p>
		1、聪明，热情，愿意和优秀工程师团队一起接受挑战；<br />
		2、理工科本科及以上毕业；<br />
		3、工作年限4年以上；<br />
		4、精通Linux编程环境和Web编程；<br />
		5、有以下一种或多种工作经验者优先：<br />
		a) 大型互联网应用开发和架构经验优先；<br />
		b) 有数据仓库工作经验优先；<br />
		c) 有Web content数据处理工作经验优先；<br />
		d) 用户行为分析系统工作经验；<br />
		e) 有搜索系统工作经验优先；<br />
		f) 领导过优秀开发团队工作经验优先；<br />
		g) 精通PHP，C，Java中的两种。</p>
	<br />
	<p class="bold scrolls">
		商务部-网站推广经理（1人）</p>
	<p class="bold">
		职责描述：</p>
	<p>
		1、通过有效的手段推广公司的网站<br />
		2、整合利用线上的各种渠道（如社区、博客、新闻、视频、资讯、论坛等）开展营销活动，协调各方资源配合执行，为网站引入有价值的 PV 和注册量；<br />
		3、和其它相关网站进行战略合作联盟，增加网站的流量和知名度；<br />
		4、懂得针对不同推广渠道对推广素材有效性的判断；<br />
		5、及时跟踪推广效果，根据推广效果提出调整建议。</p>
	<p class="bold">
		任职要求：</p>
	<p>
		1、大专及以上学历，市场营销专业、计算机专业；<br />
		2、具有3年以上互联网行业推广工作经验 ，如有在大型门户网站做过推广工作的经验者优先；<br />
		3、熟悉网络推广的有效方法和手段；<br />
		4、思维敏捷，富有创新精神，对数据变化敏感，具备良好的分析判断能力；<br />
		5、具备良好的团队合作精神、高度的责任感、心理承受能力强、心态平稳、善于交流；<br />
		6、工作高效率，具有较强的团队合作精神和工作激情。</p>
	<br />
	<p class="bold scrolls">
		技术部-高级PHP工程师（1人）</p>
	<p class="bold">
		职责描述：</p>
	<p>
		1、对公司网站已有产品进行维护与升级；<br />
		2、对公司的互动新产品进行研发。</p>
	<p class="bold">
		任职要求：</p>
	<p>
		1、计算机及相关专业本科以上学历；<br />
		2、精通PHP、HTML，熟练掌握CSS/Script；<br />
		3、熟悉Linux环境，熟练使用Apache/Mysql；<br />
		4、有大访问量工作经验优先；<br />
		5、好学上进，耐心细致，有责任心；<br />
		6、有时间观念，独立性强，具有团队合作精神；<br />
		7、工作勤奋，善于沟通，善于思考问题。</p>
	<br />
	<p class="bold scrolls">
		产品部-电子商务产品经理（1人）</p>
	<p class="bold">
		职责描述：</p>
	<p>
		1、完成产品需求说明文档，包括业务需求、业务模式、产品功能、产品流程、storyboard和产品UE需求等；<br />
		2、进行项目管理，通过与其他部门的团队合作，推动、控制、协调产品的开发与发布；<br />
		3、通过数据分析和用户反馈，分析用户需求、行为，从而持续改进相关产品；<br />
		4、对行业及竞争产品进行分析，跟踪最新发展趋势。</p>
	<p class="bold">
		任职要求：</p>
	<p>
		1、本科以上学历、工作经验不限（有时尚经验者优先考虑）；<br />
		2、熟悉女性消费品相关知识，具有较强的网络意识，熟悉网络媒体；<br />
		3、有电子商务网站相关工作经验优先考虑；<br />
		4、能够规划公司产品的建设和发展，能够通过分析网友和市场的变化优化产品；<br />
		5、工作细致耐心，对工作有强烈的责任心，有良好沟通能力及团队精神；<br />
		6、对工作能够保持足够的热情，能够经常对自己的工作进行自我调整和改进。</p>
	<br />
	<p class="bold scrolls">
		设计制作部-UE经理（1人）</p>
	<p class="bold">
		职位描述：</p>
	<p>
		1、负责产品及应用的交互设计工作，配合产品设计独立完成交互原型及实现；<br />
		2、结合可用性测试结果，完成界面交互行为和功能的改良，提高产品的易用性；<br />
		3、对现有产品的可用性测试和评估，提出改进方案，持续优化产品的用户体验；<br />
		4、负责维护和更新界面设计标准和规范；负责标准和规范的实施；<br />
		5、参与界面设计流程的完善和优化工作。</p>
	<p class="bold">
		任职要求：</p>
	<p>
		1、大学本科以上学历，工业设计、计算机、心理学、平面设计、广告设计等相关专业；<br />
		2、具有两年以上的大型web应用产品交互设计经验；<br />
		3、熟悉视觉设计、HTML/CSS代码技能，了解flash技术等各环节基础知识；<br />
		4、熟练掌握原型设计、各种交付物制作软件；<br />
		5、优秀的交互原型设计能力，熟悉UCD方法和工作流程；<br />
		6、对互联网产品充满热情、较强的逻辑思维及梳理归纳能力，在繁杂中找出规则和秩序，制定规范；<br />
		7、良好的表达能力，沟通交流技巧，团队领导能力；</p>
	<br />
	<p class="bold scrolls">
		设计制作部-首席设计师（1人）</p>
	<p class="bold">
		职位描述：</p>
	<p>
		1、负责网站整体风格把握，执行细节的引导，全站设计方向的制定；<br />
		2、网站所涉及频道改版、公司级合作项目、重要专题等网上建设的设计支持；</p>
	<p class="bold">
		任职要求：</p>
	<p>
		1、本科以上美术、艺术、设计、多媒体设计或相关专业，有大型门户网站工作经历者优先；<br />
		2、四年以上网站设计经验，有服务时尚行业相关经验；<br />
		3、有专业的网站设计能力和绝佳的品味，有成功设计案例；<br />
		4、了解各种艺术风格并且能够遵循项目需要的艺术路线，有丰富的想象力和强烈的创作欲望及激情，思想前沿，作品具有原创性和时尚感；<br />
		5、具有一定的提案能力和沟通技巧；<br />
		6、有高度的责任心和团队合作精神，对工作能独挡一面，有专业、全面的执行能力；<br />
		7、熟练掌握电脑设计相关软件（PhotoShop, Flash)；</p>
	<br />
	<p class="bold scrolls">
		设计制作部-产品类网页设计师（1人）</p>
	<p class="bold">
		职位描述：</p>
	<p>
		1、负责网站产品类、互动类页面设计；<br />
		2、对网站改版、重大合作项目提供设计支持；</p>
	<p class="bold">
		任职要求：</p>
	<p>
		1、对网站改版、重大合作项目提供设计支持；<br />
		2、两年以上网站产品类页面设计经验，有汽车行业相关经验者优先；<br />
		3、有高度的责任心和团队合作精神，较强抗压能力；<br />
		4、熟练掌握电脑设计相关软件（PhotoShop）。</p>
	<br />
	<p class="bold scrolls">
		互动运营部-博客编辑（1人）</p>
	<p class="bold">
		职责描述：</p>
	<p>
		1、负责拓展时尚博客，开发博客资源；<br />
		2、负责时尚类线下活动的策划及执行。</p>
	<p class="bold">
		任职要求：</p>
	<p>
		1、文笔流畅，能独立撰稿，对时尚信息的敏锐发掘能力，给时尚类专栏做过专兼职写手者优先考虑；<br />
		2、熟悉博客，有博客撰写经验者优先考虑；<br />
		3、擅于对外拓展，有一定时尚业内资源者优先考虑；<br />
		4、熟悉Html代码，DREAMWEAVER,PHOTOSHOP等软件使用；<br />
		5、吃苦耐劳，性格活泼，有较强的团队合作能力；<br />
		6、有报纸，杂志编辑经验者优先考虑。</p>
	<br />
	<p class="bold scrolls">
		互动运营部-论坛编辑（1人）</p>
	<p class="bold">
		职责描述：</p>
	<p>
		1、负责论坛活动的策划组织，网友协调；<br />
		2、负责拓展论坛网友，有效提升注册用户；<br />
		3、负责维护论坛气氛，组织有效主题讨论；<br />
		4、负责论坛频道的更新，维护。</p>
	<p class="bold">
		任职要求：</p>
	<p>
		1、文笔流畅，能独立撰稿，对时尚信息的敏锐发掘能力，给时尚类专栏做过专兼职写手者优先考虑；<br />
		2、热爱论坛，网友众多，有1年以上知名论坛版主经验者优先考虑；<br />
		3、热爱参加社团活动，有组织策划过50人以上市场活动者优先考虑；<br />
		4、熟悉Html代码，DREAMWEAVER,PHOTOSHOP等软件使用；<br />
		5、吃苦耐劳，性格活泼，有较强的团队合作能力；<br />
		6、有报纸，杂志编辑经验者优先考虑。</p>
	<br />
	<p class="bold scrolls">
		互动运营部-论坛内容编辑（1人）</p>
	<p class="bold">
		职责描述：</p>
	<p>
		1、负责论坛频道内容的更新和维护。<br />
		2、负责论坛专题的策划和制作；<br />
		3、负责论坛网友原创内容的引导和建设。</p>
	<p class="bold">
		任职要求：</p>
	<p>
		1、文笔流畅，能独立撰稿，对时尚信息的敏锐发掘能力；<br />
		2、热爱论坛，网友众多，有1年以上知名论坛版主经验者优先考虑；<br />
		3、参与过频道建设，并能够独立完成专题的策划和制作工作；<br />
		4、熟悉Html代码，DREAMWEAVER,PHOTOSHOP等软件使用；<br />
		5、吃苦耐劳，性格活泼，有较强的团队合作能力；<br />
		6、有大型网站工作经验者优先。</p>
	<br />
	<p class="bold scrolls">
		编辑部-编辑/实习生（2人）</p>
	<p class="bold">
		职责描述：</p>
	<p>
		1、负责频道内容发布、采编；<br />
		2、负责大型专题策划制作；<br />
		3、负责相关活动的策划组织。</p>
	<p class="bold">
		任职要求：</p>
	<p>
		1、性别年龄不限，本科以上学历，英语四级以上；<br />
		2、关注汽车，熟悉汽车行业，有能力策划、组织业内活动，有良好的媒体及品牌关系；<br />
		3、有大型网站工作经验，或时尚、女性类媒体经验者优先考虑。<br />
		4、熟练掌握photoshop、DREAMWEAVER等网络设计软件，熟悉HTML代码。<br />
		5、熟练掌握网页制作的全部流程，能独立设计、制作网页；<br />
		6、能够承担较大压力工作，对工作认真负责，执行力强，具有团队合作精神。</p>
	<br />
	<p class="bold scrolls">
		联系方式</p>
	<p>
		联 系 人：汪小姐<br />
		电子邮箱：chinasuvhr@126.com</p>
</div>

				</div>
			</div>
			<div class="clear"></div>
		</div>
	</div>
	<!--内容:end-->

<%@ include file="../common/footer.jsp"%>
</div>